Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_jarjestaa_kuulemisia_totuus-_ja_sovintokomissaarien_valinnoista.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät järjestää kuulemisia totuus- ja sovintokomissaarien valinnoista
sme: Sámediggi ordne gullamiid duohtavuohta- ja soabadankomissáraid válljemiin

source: Saamelaiskäräjät järjestää kuulemisia totuus- ja sovintokomissaarien valinnoista syksyn 2020 aikana.
sme: Sámediggi ordne gullamiid duohtavuohta- ja soabadankomissáraid válljemiin čavčča 2020 áigge.

source: Kuulemistilaisuuksia järjestetään jokaisessa saamelaisten kotiseutualueen kunnassa.
sme: Gullandilálašvuođat ordnejuvvojit sámiid ruovttuguovllu juohke gielddas.

source: Lisäksi järjestetään verkkokuuleminen ja mahdollisuus ilmaista oma mielipiteensä postitse tai sähköpostitse.
sme: Dan lassin ordnejuvvo fierbmegullan ja vejolašvuohta buktit ovdan iežas oainnu poastta dahje šleađgapoastta bokte.

source: – Kuulemistilaisuuksissa on mahdollisuus esittää näkemyksensä komissaareilta vaadittavista ominaisuuksista ja osaamisesta sekä ilmaista tukensa ehdolla oleville henkilöille.
sme: – Gullandilálašvuođain lea vejolašvuohta buktit ovdan iežas oainnu komissárain gáibiduvvon iešvuođain ja máhttimis sihke buktit ovdan iežas doarjaga evttohusa vuloš olbmuide.

source: Komissaariehdokkaat eivät itse ole paikalla tilaisuuksissa, vaan jokaista ehdokasta pyydetään kuvaamaan videoesittely, jossa he vastaavat ennalta määriteltyihin kysymyksiin totuus- ja sovintoprosessista, kertoo puheenjohtaja Tuomas Aslak Juuso kuulemistilaisuuksien luonteesta.
sme: Komissáraevttohasat eai ieža leat báikki alde dilálašvuođain, muhto buot evttohasaid bivdit govvet videomuitalusa, mas sii vástidit ovddalgihtii meroštallojuvvon gažaldagaide duohtavuohta- ja soabadanproseassas, muitala ságadoalli Tuomas Aslak Juuso gullandilálašvuođaid luonddu birra.

source: Saamelaiskäräjien hallitus linjasi kuulemistilaisuuksien käytännönjärjestelyitä siten, että järjestelyissä huomioidaan mm. tilaisuuksien kunnioittava ilmapiiri ja koronaturvallisuus.
sme: Sámedikki stivra meroštalai gullandilálašvuođaid geavatlaš ordnedemiid dan láhkai, ahte ordnedemiin váldojit vuhtii ee. dilálašvuođaid gudnejahtti vuoigŋa ja koronadorvvolašvuohta.

source: Tilaisuuksiin järjestetään lisäksi tulkkaus.
sme: Dilálašvuođaide ordnejuvvo dasa lassin tulkon.

source: – Saamelaiskäräjät tekee päätöksen esitettävistä komissaareista vuoden 2020 aikana, ajankohdan määräytymisessä huomioidaan koronatilanne.
sme: – Sámediggi dahká mearrádusa evttohuvvon komissárain jagi 2020 áigge, áiggi mearramis váldojuvvo vuhtii koronadilli.

source: Totuus- ja sovintoprosessi on Saamelaiskäräjille tärkeä ja haluamme päästä asiassa eteenpäin, mutta hoitaa nämä sovitut järjestelyt huolellisesti, jatkaa II varapuheenjohtaja Leo Aikio.
sme: Duohtavuohta- ja soabadanproseassa lea Sámediggái deaŧalaš ja háliidat beassat áššis ovddos guvlui, muhto dikšut dáid šihttojuvvon ordnedemiid fuolalaččat, joatká II várreságadoalli Leo Aikio.

source: Fyysisten kuulemisten lisäksi järjestetään verkkokuuleminen erityisesti saamelaisalueen ulkopuolella asuville henkilöille.
sme: Fysalaš gullamiid lassin ordnejuvvo fierbmegullan eandalii sámeguovllu olggobealde ássi olbmuide.

source: Nuorten kuuleminen järjestetään yhdessä nuorisoneuvoston kanssa ja lisäksi jokaisella on mahdollisuus ilmaista mielipiteensä postitse tai sähköpostitse.
sme: Nuoraid gullan ordnejuvvo ovttas nuoraidráđiin ja dasa lassin juohkehaččas lea vejolašvuohta buktit ovdan iežas oainnu poastta- dahje šleađgapoastta bokte.

source: Kuulemistilaisuudet pyritään järjestämään syksyn 2020 aikana.
sme: Gullandilálašvuođaid geahččalit ordnet čavčča 2020 áigge.

source: Tarkemmat ajankohdat määräytyvät koronatilanteen ja saamelaisen vuosikellon mukaan.
sme: Dárkilut áiggit mearrašuvvet koronadili ja sápmelaš jahkediimmu mielde.

source: Saamelaiskäräjät julkaisee oman sivuston totuus- ja sovintoprosessista.
sme: Sámediggi almmustuhttá iežas siidduid duohtavuohta- ja soabadanproseassas.

source: Sivustolla julkaistaan kooste esitetyistä henkilöistä taustatietoineen ja perusteluineen sekä tiedotetaan prosessia koskevista ajankohtaisista asioista.
sme: Siidduin almmuhuvvo čoahkkáigeassu evttohuvvon olbmuin oktan duogášdieđuiguin ja vuođustallamiiguin sihke dieđihuvvo prosessii guoski áigeguovdilis áššiin.

source: Lisätietoja
sme: Lassedieđut

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
sme: ságadoalli Tuomas Aslak Juuso tel. 040 687 3394, tuomas.juuso(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
sme: II várreságadoalli Leo Aikio tel. 040 621 6505, leo.aikio(at)samediggi.fi

source: puheenjohtajan avustaja Laura Olsén-Ljetoff puh. 040 617 5113, laura.olsen-ljetoff(at)samediggi.fi
sme: ságadoalli veahkki Laura Olsén-Ljetoff tel. 040 617 5113, laura.olsen-ljetoff(at)samediggi.fi
